Repository: izolight/SCM
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Title Add Eisbelegung
de: Eisbelegung hinzufügen

source: Text Ice Usage
de: Hier können Eisbelegungen geplant werden.

source: Enter Name Training
de: Name der Trainingseinheit

source: Enter Name Trainer
de: Name des Trainers/in

source: Enter Date
de: Datum:

source: Submit
de: Übertragen

source: Reset
de: Zurücksetzen

source: Title Add Member
de: Mitglieder hinzufügen

source: Text Member Data
de: Hier werden die Daten der einzelnen Miglieder aufgelistet.

source: Title Add Training
de: Training hinzufügen

source: Text Training Data
de: Hier werden alle geplanten Trainings aufgelistet.

source: Choose Member
de: Bitte wählen Sie die Spieler aus.

source: Title Contact
de: Kontakt

source: Text Contact
de: Falls Sie uns kontaktieren wollen, hier die Angaben:

source: Number
de: Nummer

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Email
de: Emailadresse

source: Title Add Account
de: Account erstellen

source: Text Account Data
de: Bitte tragen Sie die Daten des neuen Mitglied ein:

source: Password Incorrect
de: Falsches Passwort

source: Title Delayed Bill
de: In Verzug

source: Text Member To Remind
de: Diese Mitglieder müssen gemahnt werden:

source: Username
de: Benutzername

source: To Pay
de: Rechnung stellen

source: To Remind
de: Mahnung stellen

source: Title Delete Ice
de: Eisbelegung löschen

source: Text Delete Ice
de: Wollen Sie die Eisbelegung wirklich löschen?

source: Delete
de: Löschen

source: Title Delete Member
de: MItglied löschen

source: Text Delete Member
de: Wollen Sie dieses Mitglied wirklich löschen?

source: Title Delete Training
de: Training löschen

source: Text Delete Training
de: Wollen Sie dieses Training wirklich löschen?

source: Title Edit Ice
de: Eisbelegung Editieren

source: Text Edit Ice
de: Bitte tragen Sie die korrigierten Daten die Eisbelegung ein:

source: Title Edit Member
de: Mitgliederdaten editieren

source: Text Edit Member
de: Bitte tragen Sie die neuen Daten für das ausgewählte Mitglied ein:

source: Enter First Name
de: Vorname

source: Enter Last Name
de: Nachname

source: Enter Address
de: Adresse

source: Enter City Name
de: Stadt

source: Enter Postale Code
de: Postleitzahl

source: Enter Postale Code Spezified
de: Postleitzahl

source: Enter Phone Number
de: Telefonnummer

source: Title Edit Training
de: Training editieren

source: Text Edit Training
de: Bitte tragen Sie die Daten für das korrigierte Training ein:

source: Choose Players
de: Spielerauswahl

source: Title Create Bill
de: In Verzug

source: Text Create Bill
de: Rechnungen stellen

source: Title Sendet Bills
de: Versendete Rechnungen

source: Text Sendet Bills
de: Diese Mitglieder müssen gemahnt werden:

source: Offset
de: Verrechnen

source: Remind
de: Mahnen

source: Title Impressum
de: Impressum

source: Impressum
de: All your rights are belong to the team!

source: Title Welcome
de: Herzlich willkommen im "Simple Club Manager"

source: Welcome Text
de: Mit diesem genialen Tool können Sie auf einfachste Weise die Verwaltung Ihren Verein übernehmen, ohne sich grossartig um die Dinge im Hintergrund kümmern zu müssen.<br><br>Sie sehen in der Navigation die Punkte: Ice Management, Member, Trainings, Billing, Impressum, Contact, Login. Jeder dieser Punkte spricht für sich und enthält alles, was man braucht.<br><br>Für weitere Fragen, wie z.B. wie und wo werden die Daten gespeichert, wenden Sie sich bitte an Gabor Tanz und/oder Alain Keusen. :-)

source: Title List Bills
de: Rechnungswesen

source: Text List Bills
de: Hier sehen Sie eine Übersicht über den Status der einzelnen Mitglieder:

source: Text New Bill
de: Um eine neue Rechnungen zu erstellen:

source: Button New Bill
de: Rechnungen erstellen

source: Title List Ice
de: Eisverwaltung

source: Text List Ice
de: Hier ist eine Übersicht über den Eisbelegungsplan:

source: Date
de: Datum

source: Edit
de: Editieren

source: Title List Member
de: Mitgliederverwaltung

source: Text List Member
de: Hier ist eine Übersicht über die einzelnen Mitglieder:

source: Text New Member
de: Um ein Mitglied hinzuzufügen:

source: Add New Member
de: Neues Mitglied erstellen

source: Title List Training
de: Trainingsverwaltung

source: Text List Training
de: Hier sehen Sie eine Übersicht über die geplanten Trainings:

source: Text Add Training
de: Um ein neues Training hinzuzufügen:

source: Button Add Training
de: Training hinzufügen

source: Amount
de: Betrag

source: Title Unpayed Bill
de: Unbezahlte Rechnungen

source: Text Unpayed Bill
de: Diese Mitglieder haben trotz Mahung ihren Beitrag nicht gezahlt und können aus dem Verein geschmissen werden:

source: Title Open Bills
de: Offene Rechnungen

source: Text Open Bills
de: Diesen Mitglieder muss eine Rechnung gestellt gesendet werden:

source: Title Payed Bill
de: Bezahlte Rechnungen

source: Text Payed Bill
de: Diese Rechnungen sind bezahlt:

source: Title Logged Out
de: Ausgeloggt

source: Text Logged Out
de: Sie sind jetzt ausgeloggt.

source: Login Again
de: Neu Einloggen

source: Title Login
de: Login

source: Text Login Failed
de: Ihr Username oder Ihr Passwort war nicht korrekt. Bitte korrigieren Sie Ihre Angaben.

source: Text No Access
de: Sie haben keine Zutrittsberechtigung zu dieser Seite. Bitte logen Sie sich zuerst ein.

source: Text Try New Login
de: Bitte loggen Sie sich ein, um diese Seite angezeit zu bekommen.

source: Lost Password
de: Passwort verloren?

source: Title Password Reset
de: Passwort zurücksetzen

source: Text Password Reset Complete
de: Ihr Passwort wurde geändert.

source: Text Password Reset
de: Bitte geben Sie Ihr neues Passwort ein und bestätigen Sie dieses.

source: Password Reset Failed
de: Das Zurücksetzen des Passworts ist leider fehlgeschlagen.

source: Text Password Reset Link Invalid
de: Der Passwortzurücksetzunslink war leider ungültig. Evtl. haben Sie dieses Passwort schon einmal verwendet. Bitte probieren Sie ein Neues.

source: Password Reset Instructions
de: Wir haben Ihnen ein Email mit den Passwortzurücksetungsinstruktionen gesendet. Falls Sie dieses nicht erhalten haben, werfen Sie bitte einen Blick in den Spamordner.

source: Text Password Reset Question
de: Es gab eine Anfrage für eine Passwortzurücksetzung unter dieser Emailadresse:

source: Text Passwort Reset Follow Link
de: . Wenn dies Sie waren, folgen Sie diesem Link:

source: Title Passwort Reset
de: Passwort zurücksetzen

source: Text Enter Email
de: Bitte geben Sie Ihre Emailadresse ein.

source: Title Sign Up
de: Einschreiben SCM-App

source: Text Sign Up
de: Hier können Sie sich für die SCM-App einschreiben.

source: Title Reminded Bills
de: Gemahnte Rechnungen

source: Text Reminded Bills
de: Diese Mitglieder wurden gemahnt:
